Repository: Ju-Long/Edendale
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sv, zh_hans, zh_hant

source: Nextcloud, ownCloud, Synology, QNAP, pCloud, Koofr, or rclone.
de: Nextcloud, ownCloud, Synology, QNAP, pCloud, Koofr oder rclone.
es_es: Nextcloud, ownCloud, Synology, QNAP, pCloud, Koofr o rclone.
es_mx: Nextcloud, ownCloud, Synology, QNAP, pCloud, Koofr o rclone.
fr: Nextcloud, ownCloud, Synology, QNAP, pCloud, Koofr ou rclone.
it: Nextcloud, ownCloud, Synology, QNAP, pCloud, Koofr o rclone.
ja: Nextcloud、ownCloud、Synology、QNAP、pCloud、Koofr、またはrclone。
ko: Nextcloud, ownCloud, Synology, QNAP, pCloud, Koofr 또는 rclone.
nl: Nextcloud, ownCloud, Synology, QNAP, pCloud, Koofr of rclone.
pt_br: Nextcloud, ownCloud, Synology, QNAP, pCloud, Koofr ou rclone.
pt_pt: Nextcloud, ownCloud, Synology, QNAP, pCloud, Koofr ou rclone.
ru: Nextcloud, ownCloud, Synology, QNAP, pCloud, Koofr или rclone.
sv: Nextcloud, ownCloud, Synology, QNAP, pCloud, Koofr eller rclone.
zh_hans: Nextcloud、ownCloud、Synology、QNAP、pCloud、Koofr 或 rclone。
zh_hant: Nextcloud、ownCloud、Synology、QNAP、pCloud、Koofr 或 rclone。

source: Night Mode
de: Nachtmodus
es_es: Modo nocturno
es_mx: Modo nocturno
fr: Mode nuit
it: Modalità notte
ja: ナイトモード
ko: 야간 모드
nl: Nachtmodus
pt_br: Modo Noturno
pt_pt: Modo Noturno
ru: Ночной режим
sv: Nattläge
zh_hans: 夜间模式
zh_hant: 夜間模式

source: No linked accounts or saved logins. Link Source adds them.
de: Keine verknüpften Accounts oder gespeicherten Anmeldedaten. Mit „Quelle verknüpfen“ fügst du sie hinzu.
es_es: No hay cuentas vinculadas ni inicios de sesión guardados. Puedes añadirlos con «Vincular fuente».
es_mx: No hay cuentas vinculadas ni inicios de sesión guardados. Puedes agregarlos con “Vincular origen”.
fr: Aucun compte lié ni identifiant enregistré. Utilisez « Lier une source » pour en ajouter.
it: Nessun account collegato né login salvato. Aggiungili con “Collega sorgente”.
ja: リンク済みのアカウントや保存済みのログイン情報はありません。「ソースをリンク」で追加できます。
ko: 연결된 계정이나 저장된 로그인 정보가 없습니다. 소스 연결에서 추가할 수 있습니다.
nl: Geen gekoppelde accounts of bewaarde inloggegevens. Voeg ze toe met “Koppel bron”.
pt_br: Nenhuma conta vinculada ou login salvo. Adicione-os com “Vincular Origem”.
pt_pt: Não há contas ligadas nem credenciais guardadas. Adicione-as com “Ligar Fonte”.
ru: Нет подключенных аккаунтов и сохраненных данных для входа. Добавьте их через «Добавить источник».
sv: Inga länkade konton eller sparade inloggningar. Lägg till dem med ”Länka källa”.
zh_hans: 没有已链接的帐户或已存储的登录信息。可通过“链接来源”添加。
zh_hant: 沒有已連結的帳號或已儲存的登入資訊。可透過「連結來源」加入。

source: No PG or PG-13 titles are available in this filmography.
de: In dieser Filmografie sind keine Titel mit PG- oder PG-13-Freigabe verfügbar.
es_es: No hay títulos con calificación PG o PG-13 disponibles en esta filmografía.
es_mx: No hay títulos con clasificación PG o PG-13 disponibles en esta filmografía.
fr: Aucun titre classé PG ou PG-13 n’est disponible dans cette filmographie.
it: Nessun titolo PG o PG-13 disponibile in questa filmografia.
ja: このフィルモグラフィにはPGまたはPG-13のタイトルがありません。
ko: 이 필모그래피에는 PG 또는 PG-13 작품이 없습니다.
nl: Er zijn geen titels met PG- of PG-13-classificatie beschikbaar in deze filmografie.
pt_br: Nenhum título com classificação PG ou PG-13 está disponível nesta filmografia.
pt_pt: Não há títulos com classificação PG ou PG-13 disponíveis nesta filmografia.
ru: В этой фильмографии нет фильмов и сериалов с рейтингом PG или PG-13.
sv: Det finns inga titlar klassade PG eller PG-13 i den här filmografin.
zh_hans: 此作品列表中没有 PG 或 PG-13 级影视作品。
zh_hant: 此作品列表中沒有 PG 或 PG-13 級的影片。

source: No PG or PG-13 titles are currently in your watchlist.
de: Deine Watchlist enthält derzeit keine Titel mit PG- oder PG-13-Freigabe.
es_es: Ahora mismo no hay títulos con calificación PG o PG-13 en Mi lista.
es_mx: En este momento no hay títulos con clasificación PG o PG-13 en tu lista de seguimiento.
fr: Aucun titre classé PG ou PG-13 ne figure actuellement dans votre liste de suivi.
it: Al momento non ci sono titoli PG o PG-13 nella tua lista Da guardare.
ja: 現在、ウォッチリストにPGまたはPG-13のタイトルはありません。
ko: 현재 관심 목록에 PG 또는 PG-13 작품이 없습니다.
nl: Er staan momenteel geen titels met PG- of PG-13-classificatie in je kijklijst.
pt_br: No momento, não há títulos com classificação PG ou PG-13 na Minha Lista.
pt_pt: De momento, não há títulos com classificação PG ou PG-13 na sua Lista para ver.
ru: В вашем списке к просмотру пока нет фильмов и сериалов с рейтингом PG или PG-13.
sv: Det finns för närvarande inga titlar klassade PG eller PG-13 i din bevakningslista.
zh_hans: 你的待看列表中目前没有 PG 或 PG-13 级影视作品。
zh_hant: 你的待看清單中目前沒有 PG 或 PG-13 級的影片。

source: No playable audio or video stream
de: Kein abspielbarer Audio- oder Videostream
es_es: No hay ninguna transmisión de audio o vídeo reproducible
es_mx: No hay ninguna transmisión de audio o video reproducible
fr: Aucun flux audio ou vidéo lisible
it: Nessun flusso audio o video riproducibile
ja: 再生可能なオーディオまたはビデオストリームがありません
ko: 재생 가능한 오디오 또는 비디오 스트림 없음
nl: Geen afspeelbare audio- of videostream
pt_br: Nenhum fluxo de áudio ou vídeo reproduzível
pt_pt: Nenhum fluxo de áudio ou vídeo reproduzível
ru: Нет воспроизводимого аудио- или видеопотока
sv: Ingen spelbar ljud- eller videoström
zh_hans: 没有可播放的音频或视频流
zh_hant: 沒有可播放的音訊或影片串流

source: no releases
de: keine Veröffentlichungen
es_es: ningún estreno
es_mx: sin estrenos
fr: aucune sortie
it: nessuna uscita
ja: 公開作品なし
ko: 공개 작품 없음
nl: geen releases
pt_br: nenhum lançamento
pt_pt: sem lançamentos
ru: нет премьер
sv: inga premiärer
zh_hans: 无影视作品
zh_hant: 無影視作品

source: No Results Found
de: Keine Ergebnisse gefunden
es_es: No se han encontrado resultados
es_mx: No se encontraron resultados
fr: Aucun résultat trouvé
it: Nessun risultato
ja: 結果が見つかりません
ko: 결과 없음
nl: Geen resultaten gevonden
pt_br: Nenhum resultado encontrado
pt_pt: Nenhum resultado encontrado
ru: Ничего не найдено
sv: Inga resultat hittades
zh_hans: 未找到结果
zh_hant: 找不到結果

source: No sources linked
de: Keine Quellen verknüpft
es_es: No hay fuentes vinculadas
es_mx: No hay orígenes vinculados
fr: Aucune source liée
it: Nessuna sorgente collegata
ja: リンク済みのソースはありません
ko: 연결된 소스 없음
nl: Geen bronnen gekoppeld
pt_br: Nenhuma origem vinculada
pt_pt: Nenhuma fonte ligada
ru: Нет подключенных источников
sv: Inga länkade källor
zh_hans: 未链接来源
zh_hant: 未連結來源

source: No sources on this device
de: Keine Quellen auf diesem Gerät
es_es: No hay fuentes en este dispositivo
es_mx: No hay orígenes en este dispositivo
fr: Aucune source sur cet appareil
it: Nessuna sorgente su questo dispositivo
ja: このデバイスにソースはありません
ko: 이 기기에 소스 없음
nl: Geen bronnen op dit apparaat
pt_br: Nenhuma origem neste dispositivo
pt_pt: Nenhuma fonte neste dispositivo
ru: На этом устройстве нет источников
sv: Inga källor på den här enheten
zh_hans: 此设备上没有来源
zh_hant: 此裝置上沒有來源

source: No subtitle tracks in this file.
de: Keine Untertitel in dieser Datei.
es_es: No hay pistas de subtítulos en este archivo.
es_mx: No hay pistas de subtítulos en este archivo.
fr: Aucune piste de sous-titres dans ce fichier.
it: Nessuna traccia di sottotitoli in questo file.
ja: このファイルには字幕トラックがありません。
ko: 이 파일에는 자막 트랙이 없습니다.
nl: Geen ondertitelsporen in dit bestand.
pt_br: Nenhuma faixa de legenda neste arquivo.
pt_pt: Não existem faixas de legendas neste ficheiro.
ru: В этом файле нет дорожек субтитров.
sv: Inga undertextspår i den här filen.
zh_hans: 此文件中没有字幕轨道。
zh_hant: 此檔案中沒有字幕軌。

source: No subtitles found.
de: Keine Untertitel gefunden.
es_es: No se han encontrado subtítulos.
es_mx: No se encontraron subtítulos.
fr: Aucun sous-titre trouvé.
it: Nessun sottotitolo trovato.
ja: 字幕が見つかりません。
ko: 자막을 찾을 수 없습니다.
nl: Geen ondertitels gevonden.
pt_br: Nenhuma legenda encontrada.
pt_pt: Nenhuma legenda encontrada.
ru: Субтитры не найдены.
sv: Inga undertexter hittades.
zh_hans: 未找到字幕。
zh_hant: 找不到字幕。

source: No TMDB credentials configured.
de: Keine TMDB-Anmeldedaten konfiguriert.
es_es: No hay credenciales de TMDB configuradas.
es_mx: No hay credenciales de TMDB configuradas.
fr: Aucun identifiant TMDB configuré.
it: Nessuna credenziale TMDB configurata.
ja: TMDBの認証情報が設定されていません。
ko: 구성된 TMDB 자격 증명이 없습니다.
nl: Geen TMDB-inloggegevens geconfigureerd.
pt_br: Nenhuma credencial do TMDB configurada.
pt_pt: Não existem credenciais TMDB configuradas.
ru: Учетные данные TMDB не настроены.
sv: Inga TMDB-inloggningsuppgifter har konfigurerats.
zh_hans: 未配置 TMDB 凭据。
zh_hant: 尚未設定 TMDB 憑證。

source: No Trailer
de: Kein Trailer
es_es: Sin tráiler
es_mx: Sin tráiler
fr: Aucune bande-annonce
it: Nessun trailer
ja: 予告編なし
ko: 트레일러 없음
nl: Geen trailer
pt_br: Nenhum Trailer
pt_pt: Nenhum Trailer
ru: Нет трейлера
sv: Ingen trailer
zh_hans: 无预告片
zh_hant: 無預告片

source: No trends yet
de: Noch keine Trends
es_es: Aún no hay tendencias
es_mx: Aún no hay tendencias
fr: Aucune tendance pour le moment
it: Ancora nessuna tendenza
ja: トレンドはまだありません
ko: 아직 트렌드 없음
nl: Nog geen trends
pt_br: Nenhuma tendência ainda
pt_pt: Ainda sem tendências
ru: Пока нет трендов
sv: Inga trender ännu
zh_hans: 暂无热门内容
zh_hant: 尚無熱門內容

source: None
de: Keines
es_es: Ninguno
es_mx: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pt_br: Nenhum
pt_pt: Nenhum
ru: Нет
sv: Ingen
zh_hans: 无
zh_hant: 無

source: Norwegian
de: Norwegisch
es_es: Noruego
es_mx: Noruego
fr: Norvégien
it: Norvegese
ja: ノルウェー語
ko: 노르웨이어
nl: Noors
pt_br: Norueguês
pt_pt: Norueguês
ru: Норвежский
sv: Norska
zh_hans: 挪威语
zh_hant: 挪威文

source: Not approved yet — finish approving Edendale in your browser, then try again.
de: Noch nicht bestätigt — schließe die Bestätigung von Edendale in deinem Browser ab und versuche es erneut.
es_es: Aún no se ha aprobado. Termina de aprobar Edendale en tu navegador y vuelve a intentarlo.
es_mx: Aún no se ha aprobado: termina de aprobar Edendale en tu navegador y vuelve a intentarlo.
fr: Pas encore approuvé — terminez d'approuver Edendale dans votre navigateur, puis réessayez.
it: Non ancora approvato: termina di approvare Edendale nel browser, quindi riprova.
ja: まだ承認されていません — ブラウザでEdendaleの承認を完了させてから、もう一度お試しください。
ko: 아직 승인되지 않음 — 브라우저에서 Edendale 승인을 완료한 다음 다시 시도하십시오.
nl: Nog niet goedgekeurd — rond de goedkeuring van Edendale af in je browser en probeer het dan opnieuw.
pt_br: Ainda não aprovado — termine de aprovar o Edendale no seu navegador e tente novamente.
pt_pt: Ainda não aprovado — termine a aprovação do Edendale no seu navegador e, em seguida, tente novamente.
ru: Доступ не разрешен — разрешите его для Edendale в браузере, а затем повторите попытку.
sv: Inte godkänt ännu — slutför godkännandet av Edendale i din webbläsare och försök sedan igen.
zh_hans: 尚未批准 — 请在浏览器中完成批准 Edendale，然后重试。
zh_hant: 尚未核准 — 請在瀏覽器中完成核准 Edendale，然後再試一次。

source: Not rated
de: Nicht bewertet
es_es: Sin valorar
es_mx: Sin calificar
fr: Non noté
it: Non valutato
ja: 未評価
ko: 평가 없음
nl: Niet beoordeeld
pt_br: Sem avaliação
pt_pt: Sem classificação
ru: Без оценки
sv: Inte betygsatt
zh_hans: 未评分
zh_hant: 未評分

source: Not set up in this build of Edendale.
de: In diesem Build von Edendale nicht eingerichtet.
es_es: No configurado en esta compilación de Edendale.
es_mx: No configurado en esta compilación de Edendale.
fr: Non configuré dans cette version d’Edendale.
it: Non configurato in questa build di Edendale.
ja: このビルドのEdendaleでは設定されていません。
ko: 이 Edendale 빌드에 설정되지 않았습니다.
nl: Niet ingesteld in deze build van Edendale.
pt_br: Não configurado nesta versão do Edendale.
pt_pt: Não configurado nesta versão do Edendale.
ru: Не настроено в этой сборке Edendale.
sv: Inte konfigurerat i den här versionen av Edendale.
zh_hans: 此版本的 Edendale 未进行设置。
zh_hant: 此版本的 Edendale 未進行設定。

source: Nothing Playing
de: Es wird nichts wiedergegeben
es_es: No se reproduce nada
es_mx: No se reproduce nada
fr: Aucun média en cours
it: Niente in riproduzione
ja: 再生中のものはありません
ko: 재생 중인 항목 없음
nl: Er wordt niets afgespeeld
pt_br: Nada em reprodução
pt_pt: Nada em reprodução
ru: Ничего не воспроизводится
sv: Inget spelas
zh_hans: 未在播放
zh_hant: 未在播放

source: Nothing to show in this folder.
de: Nichts in diesem Ordner zum Anzeigen.
es_es: No hay nada que mostrar en esta carpeta.
es_mx: No hay nada para mostrar en esta carpeta.
fr: Rien à afficher dans ce dossier.
it: Niente da mostrare in questa cartella.
ja: このフォルダには表示するものがありません。
ko: 이 폴더에 표시할 항목이 없습니다.
nl: Niets te tonen in deze map.
pt_br: Nada para mostrar nesta pasta.
pt_pt: Nada a mostrar nesta pasta.
ru: В этой папке нечего показывать.
sv: Inget att visa i den här mappen.
zh_hans: 此文件夹中没有要显示的内容。
zh_hant: 此檔案夾中沒有可顯示的內容。

source: Now featured
de: Jetzt vorgestellt
es_es: Destacado ahora
es_mx: Destacado ahora
fr: Mis en avant
it: Ora in primo piano
ja: 現在注目中
ko: 현재 추천 중
nl: Nu uitgelicht
pt_br: Em destaque agora
pt_pt: Agora em destaque
ru: Сейчас в центре внимания
sv: Utvald nu
zh_hans: 当前精选
zh_hant: 目前精選

source: Now Playing
de: Jetzt läuft
es_es: Reproduciendo
es_mx: Reproduciendo ahora
fr: En cours de lecture
it: In riproduzione
ja: 再生中
ko: 지금 재생 중
nl: Speelt nu
pt_br: Reproduzindo Agora
pt_pt: A Reproduzir
ru: Сейчас воспроизводится
sv: Spelas nu
zh_hans: 正在播放
zh_hant: 現正播放

source: Off
de: Aus
es_es: Desactivado
es_mx: Desactivado
fr: Désactivé
it: No
ja: オフ
ko: 끔
nl: Uit
pt_br: Desativado
pt_pt: Desligado
ru: Выкл.
sv: Av
zh_hans: 关闭
zh_hant: 關閉

source: On
de: Ein
es_es: Activado
es_mx: Activado
fr: Activé
it: Sì
ja: オン
ko: 켬
nl: Aan
pt_br: Ativado
pt_pt: Ligado
ru: Вкл.
sv: På
zh_hans: 打开
zh_hant: 開啟

source: On Your Network
de: In deinem Netzwerk
es_es: En tu red
es_mx: En tu red
fr: Sur votre réseau
it: Sulla tua rete
ja: ネットワーク上
ko: 내 네트워크
nl: Op je netwerk
pt_br: Na Sua Rede
pt_pt: Na Sua Rede
ru: В вашей сети
sv: På ditt nätverk
zh_hans: 在你的网络上
zh_hant: 在你的網路上

# On your phone or computer, open %@%@ and enter this code:
source: On your phone or computer, open %1$@%2$@ and enter this code:
de: Öffne auf deinem Telefon oder Computer %1$@%2$@ und gib diesen Code ein:
es_es: En tu teléfono u ordenador, abre %1$@%2$@ e introduce este código:
es_mx: En tu teléfono o computadora, abre %1$@%2$@ e ingresa este código:
fr: Sur votre téléphone ou ordinateur, ouvrez %1$@%2$@ et saisissez ce code :
it: Sul telefono o sul computer, apri %1$@%2$@ e inserisci questo codice:
ja: スマートフォンまたはコンピュータで%1$@%2$@を開き、次のコードを入力してください:
ko: 휴대폰이나 컴퓨터에서 %1$@%2$@을(를) 열고 다음 코드를 입력하십시오:
nl: Open op je telefoon of computer %1$@%2$@ en voer deze code in:
pt_br: No seu celular ou computador, abra %1$@%2$@ e digite este código:
pt_pt: No seu telemóvel ou computador, abra %1$@%2$@ e introduza este código:
ru: На телефоне или компьютере откройте %1$@%2$@ и введите этот код:
sv: Öppna %1$@%2$@ på din telefon eller dator och ange den här koden:
zh_hans: 在你的手机或电脑上打开 %1$@%2$@，然后输入此代码：
zh_hant: 在你的手機或電腦上打開 %1$@%2$@，然後輸入此代碼：

source: Online subtitle search needs a TMDB match for this file.
de: Für die Online-Untertitelsuche muss diese Datei einem TMDB-Eintrag zugeordnet sein.
es_es: La búsqueda de subtítulos en línea necesita que este archivo coincida con un título de TMDB.
es_mx: La búsqueda de subtítulos en línea necesita que este archivo coincida con un título de TMDB.
fr: La recherche de sous-titres en ligne nécessite une correspondance TMDB pour ce fichier.
it: La ricerca dei sottotitoli online richiede una corrispondenza TMDB per questo file.
ja: オンライン字幕検索には、このファイルがTMDBと一致している必要があります。
ko: 온라인 자막을 검색하려면 이 파일이 TMDB와 일치해야 합니다.
nl: Online zoeken naar ondertitels vereist een TMDB-match voor dit bestand.
pt_br: A busca de legendas online precisa de uma correspondência no TMDB para este arquivo.
pt_pt: A pesquisa de legendas online precisa de uma correspondência no TMDB para este ficheiro.
ru: Для поиска субтитров в интернете этот файл должен быть сопоставлен с TMDB.
sv: Sökning efter undertexter online kräver en TMDB-matchning för den här filen.
zh_hans: 在线字幕搜索需要此文件与 TMDB 匹配。
zh_hant: 線上字幕搜尋需要此檔案與 TMDB 相符。

source: Online subtitle search needs your own Wyzie API key for unrestricted access. Visit store.wyzie.io/redeem, complete the steps on the site to redeem your subscription, then paste the key below.
de: Für uneingeschränkten Zugriff benötigt die Online-Untertitelsuche deinen eigenen Wyzie-API-Schlüssel. Besuche store.wyzie.io/redeem, führe die Schritte auf der Website aus, um dein Abo einzulösen, und füge den Schlüssel dann unten ein.
es_es: La búsqueda de subtítulos en línea necesita tu propia clave de API de Wyzie para un acceso sin restricciones. Visita store.wyzie.io/redeem, completa los pasos del sitio para canjear tu suscripción y pega la clave abajo.
es_mx: La búsqueda de subtítulos en línea necesita tu propia clave de API de Wyzie para un acceso sin restricciones. Visita store.wyzie.io/redeem, completa los pasos del sitio para canjear tu suscripción y pega la clave abajo.
fr: La recherche de sous-titres en ligne nécessite votre propre clé d’API Wyzie pour un accès illimité. Rendez-vous sur store.wyzie.io/redeem, suivez les étapes du site pour activer votre abonnement, puis collez la clé ci-dessous.
it: La ricerca dei sottotitoli online richiede una tua chiave API di Wyzie per l’accesso senza limiti. Visita store.wyzie.io/redeem, completa i passaggi sul sito per riscattare l’abbonamento, poi incolla la chiave qui sotto.
ja: オンライン字幕検索を制限なく利用するには、ご自身のWyzie APIキーが必要です。store.wyzie.io/redeemにアクセスし、サイトの手順に従ってサブスクリプションを引き換えてから、以下にキーを貼り付けてください。
ko: 온라인 자막 검색을 제한 없이 이용하려면 본인의 Wyzie API 키가 필요합니다. store.wyzie.io/redeem을 방문하여 사이트의 안내에 따라 구독을 등록한 다음, 아래에 키를 붙여넣으십시오.
nl: Online zoeken naar ondertitels vereist je eigen Wyzie-API-sleutel voor onbeperkte toegang. Ga naar store.wyzie.io/redeem, voltooi de stappen op de site om je abonnement te verzilveren en plak de sleutel hieronder.
pt_br: A busca de legendas online precisa da sua própria chave de API da Wyzie para acesso irrestrito. Acesse store.wyzie.io/redeem, conclua as etapas do site para resgatar sua assinatura e cole a chave abaixo.
pt_pt: A pesquisa de legendas online precisa da sua própria chave de API da Wyzie para acesso sem restrições. Visite store.wyzie.io/redeem, conclua os passos no site para resgatar a sua subscrição e, depois, cole a chave abaixo.
ru: Для неограниченного поиска субтитров в интернете нужен ваш собственный API-ключ Wyzie. Перейдите на store.wyzie.io/redeem, выполните инструкции на сайте, чтобы активировать подписку, и вставьте ключ ниже.
sv: Sökning efter undertexter online kräver din egen Wyzie-API-nyckel för obegränsad åtkomst. Besök store.wyzie.io/redeem, följ stegen på webbplatsen för att lösa in din prenumeration och klistra sedan in nyckeln nedan.
zh_hans: 在线字幕搜索需要你自己的 Wyzie API 密钥才能不受限制地使用。请访问 store.wyzie.io/redeem，按照网站上的步骤兑换订阅，然后将密钥粘贴到下方。
zh_hant: 線上字幕搜尋需要你自己的 Wyzie API 金鑰才能不受限制地使用。請前往 store.wyzie.io/redeem，依照網站上的步驟兌換訂閱，然後將金鑰貼到下方。

source: Online Subtitles
de: Online-Untertitel
es_es: Subtítulos en línea
es_mx: Subtítulos en línea
fr: Sous-titres en ligne
it: Sottotitoli online
ja: オンライン字幕
ko: 온라인 자막
nl: Online ondertitels
pt_br: Legendas Online
pt_pt: Legendas Online
ru: Субтитры из интернета
sv: Undertexter online
zh_hans: 在线字幕
zh_hant: 線上字幕

source: Only show movies and series rated PG or PG-13, including equivalent TV labels.
de: Nur Filme und Serien mit PG- oder PG-13-Freigabe anzeigen, einschließlich gleichwertiger TV-Kennzeichnungen.
es_es: Mostrar solo películas y series con calificación PG o PG-13, incluidas las calificaciones de TV equivalentes.
es_mx: Mostrar solo películas y series con clasificación PG o PG-13, incluidas las clasificaciones de TV equivalentes.
fr: Afficher uniquement les films et séries classés PG ou PG-13, y compris les classifications TV équivalentes.
it: Mostra solo film e serie classificati PG o PG-13, incluse le classificazioni TV equivalenti.
ja: PGまたはPG-13（同等のテレビのレーティングを含む）の映画とシリーズのみを表示します。
ko: PG 또는 PG-13 등급(동등한 TV 등급 포함)의 영화와 시리즈만 표시합니다.
nl: Toon alleen films en series met PG- of PG-13-classificatie, inclusief vergelijkbare tv-classificaties.
pt_br: Mostrar apenas filmes e séries com classificação PG ou PG-13, incluindo classificações de TV equivalentes.
pt_pt: Mostrar apenas filmes e séries com classificação PG ou PG-13, incluindo classificações de TV equivalentes.
ru: Показывать только фильмы и сериалы с рейтингом PG или PG-13, включая аналогичные ТВ-рейтинги.
sv: Visa bara filmer och serier klassade PG eller PG-13, inklusive motsvarande TV-märkningar.
zh_hans: 仅显示 PG 或 PG-13 级的电影和剧集，包括同等级别的电视分级。
zh_hant: 只顯示 PG 或 PG-13 級的電影和影集，包括同等級的電視分級。

source: Open Edendale
de: Edendale öffnen
es_es: Abrir Edendale
es_mx: Abrir Edendale
fr: Ouvrir Edendale
it: Apri Edendale
ja: Edendaleを開く
ko: Edendale 열기
pt_br: Abrir o Edendale
pt_pt: Abrir o Edendale
ru: Открыть Edendale
sv: Öppna Edendale
zh_hans: 打开 Edendale
zh_hant: 打開 Edendale

source: Open Edendale automatically after you sign in.
de: Edendale nach der Anmeldung automatisch öffnen.
es_es: Abrir Edendale automáticamente al iniciar sesión.
es_mx: Abrir Edendale automáticamente después de que inicies sesión.
fr: Ouvrir Edendale automatiquement après votre connexion.
it: Apri Edendale automaticamente dopo l'accesso.
ja: サインイン後、Edendaleを自動的に開きます。
ko: 로그인 후 Edendale을 자동으로 엽니다.
nl: Open Edendale automatisch nadat je bent ingelogd.
pt_br: Abrir o Edendale automaticamente após você iniciar a sessão.
pt_pt: Abrir o Edendale automaticamente depois de iniciar sessão.
ru: Открывать Edendale автоматически после входа в систему.
sv: Öppna Edendale automatiskt efter att du har loggat in.
zh_hans: 登录后自动打开 Edendale。
zh_hant: 登入後自動打開 Edendale。

source: Open Edendale to approve or decline.
de: Öffne Edendale, um zu bestätigen oder abzulehnen.
es_es: Abre Edendale para aprobar o rechazar.
es_mx: Abre Edendale para aprobar o rechazar.
fr: Ouvrez Edendale pour approuver ou refuser.
it: Apri Edendale per approvare o rifiutare.
ja: 承認または拒否するにはEdendaleを開いてください。
ko: 승인하거나 거절하려면 Edendale을 여십시오.
nl: Open Edendale om goed te keuren of te weigeren.
pt_br: Abra o Edendale para aprovar ou recusar.
pt_pt: Abra o Edendale para aprovar ou recusar.
ru: Откройте Edendale, чтобы подтвердить или отклонить.
sv: Öppna Edendale för att godkänna eller avböja.
zh_hans: 打开 Edendale 以批准或拒绝。
zh_hant: 打開 Edendale 以核准或拒絕。

source: Open Edendale to refresh this week's picks.
de: Öffne Edendale, um die Auswahl dieser Woche zu aktualisieren.
es_es: Abre Edendale para actualizar las selecciones de esta semana.
es_mx: Abre Edendale para actualizar las selecciones de esta semana.
fr: Ouvrez Edendale pour actualiser la sélection de la semaine.
it: Apri Edendale per aggiornare le scelte di questa settimana.
ja: 今週のピックアップを更新するには、Edendaleを開いてください。
ko: 이번 주 추천 항목을 새로 고치려면 Edendale을 엽니다.
nl: Open Edendale om de keuzes van deze week te vernieuwen.
pt_br: Abra o Edendale para atualizar as escolhas desta semana.
pt_pt: Abra o Edendale para atualizar as escolhas desta semana.
ru: Откройте Edendale, чтобы обновить подборки этой недели.
sv: Öppna Edendale för att uppdatera veckans val.
zh_hans: 打开 Edendale 以刷新本周精选。
zh_hant: 打開 Edendale 以重新整理本週精選。

source: Open Login Items Settings
de: Einstellungen für Anmeldeobjekte öffnen
es_es: Abrir ajustes de Ítems de inicio
es_mx: Abrir configuración de elementos de inicio de sesión
fr: Ouvrir les réglages d'Ouverture avec la session
it: Apri Impostazioni Elementi login
ja: 「ログイン項目」設定を開く
ko: 로그인 항목 설정 열기
nl: Open instellingen voor inlogonderdelen
pt_br: Abrir Ajustes de Itens de Início
pt_pt: Abrir Definições dos Itens de Início de Sessão
ru: Открыть настройки объектов входа
sv: Öppna inställningar för startobjekt
zh_hans: 打开登录项设置
zh_hant: 打開登入項目設定

source: Open Media
de: Medien öffnen
es_es: Abrir archivo multimedia
es_mx: Abrir archivo multimedia
fr: Ouvrir un média
it: Apri file multimediale
ja: メディアを開く
ko: 미디어 열기
pt_br: Abrir arquivo de mídia
pt_pt: Abrir ficheiro multimédia
ru: Открыть медиафайл
sv: Öppna medier
zh_hans: 打开媒体
zh_hant: 打開媒體
